/* service start warning: description (arg is a specific warning */
"%@. This may cause the Podcast Producer service to not function as expected. Do you want to start the Podcast Producer service?" = "%@. Cela pourrait nuire au fonctionnement correct du service Podcast Producer. Voulez-vous le démarrer quand même ?";

/* Assistant error description: '%@' does not have permission to create a mount record in the directory system. */
"'%@' does not have permission to create a mount record in the directory system." = "« %@ » n’est pas autorisé à créer un enregistrement de montage dans le système d’annuaire.";

/* Assistant error description: A kerberized directory node could not be found. */
"A kerberized directory node could not be found." = "Un nœud d’annuaire adapté à Kerberos est introuvable.";

/* Assistant page title: Accounts */
"Accounts" = "Comptes";

/* No cameras/workflows selected: Allow access for all users and groups */
"Allow access for all users and groups" = "Autoriser l’accès à tous les utilisateurs et groupes :";

/* No cameras/workflows selected: Allow access for the following users and groups: */
"Allow access for the following users and groups:" = "Autoriser l’accès aux utilisateurs et groupes suivants :";

/* One camera/workflow selected: Allow access to %@ for all users and groups.  Argument is the workflow/camera name. */
"Allow access to %@ for all users and groups" = "Autoriser l’accès à %@ à tous les utilisateurs et groupes";

/* One camera/workflow selected: Allow access to %@ for the following users and groups.  Argument is the workflow/camera name. */
"Allow access to %@ for the following users and groups:" = "Autoriser l’accès à %@ aux utilisateurs et groupes suivants :";

/* Multiple cameras selected: Allow access to the selected cameras for all users and groups.  The substring 'the selected cameras' must exactly match the separate 'the selected cameras' string so that it can be bolded */
"Allow access to the selected cameras for all users and groups" = "Autoriser l’accès aux appareils photos ou caméras à tous les utilisateurs et groupes";

/* Multiple cameras selected: Allow access to the selected cameras for the following users and groups. The substring 'the selected cameras' must exactly match the separate 'the selected cameras' string so that it can be bolded */
"Allow access to the selected cameras for the following users and groups:" = "Autoriser l’accès aux appareils photos ou caméras aux utilisateurs et groupes suivants :";

/* Multiple workflows selected: Allow access to the selected workflows for all users and groups.  The substring 'the selected workflows' must exactly match the separate 'the selected workflows' string so that it can be bolded */
"Allow access to the selected workflows for all users and groups" = "Autoriser l’accès aux flux de travaux sélectionnés à tous les utilisateurs et groupes";

/* Multiple workflows selected: Allow access to the selected workflows for the following users and groups. The substring 'the selected workflows' must exactly match the separate 'the selected workflows' string so that it can be bolded */
"Allow access to the selected workflows for the following users and groups:" = "Autoriser l’accès aux flux de travaux sélectionnés aux utilisateurs et groupes suivants :";

/* cameras: camera removal sheet: title (1 camera w/ name) */
"Are you sure you want to remove the camera \"%@\"?" = "Êtes-vous certain de vouloir supprimer la caméra « %@ » ?";

/* cameras: camera removal sheet: title (many cameras) */
"Are you sure you want to remove the selected cameras?" = "Êtes-vous certain de vouloir supprimer les caméras sélectionnées ?";

/* service start warning: sheet title */
"Are you sure you want to start?" = "Êtes-vous sûr de vouloir démarrer ?";

/* No comment provided by engineer. */
"Are you sure you want to stop the save operation now?" = "Êtes-vous sûr de vouloir arrêter l’enregistrement maintenant ?";

/* No comment provided by engineer. */
"Automatically created" = "Créé automatiquement";

/* No comment provided by engineer. */
"Automounted NFS" = "Monté automatiquement en NFS";

/* Overview: Podcast Library available (arg is the Podcast Library path */
"Available at %@" = "Disponible à %@";

/* Overview: Available Space: */
"Available Space:" = "Espace disponible :";

/* No comment provided by engineer. */
"Browse for Library Path" = "Rechercher le chemin d’accès à la bibliothèque";

/* Cameras: search field (Camera) */
"Camera" = "Caméra";

/* Overview: Cameras Capturing: */
"Cameras Capturing:" = "Capture en cours sur caméras :";

/* Overview: Cameras online: */
"Cameras Online:" = "Caméras connectées :";

/* service assistant sheet: cancel assistant button */
"Cancel" = "Annuler";

/* cannot service start warning sheet: title */
"Cannot start service" = "Impossible de démarrer le service";

/* Settings: Choose the location of the Podcast Library. */
"Choose the location of the Podcast Library." = "Choisir l’emplacement de la bibliothèque de podcasts.";

/* Assistant action description: Commiting settings\\U2026 */
"Commiting settings\\U2026" = "Renvoi des réglages…";

/* Overview: Configure Podcast Producer button title */
"Configure Podcast Producer\\U2026" = "Configurer Podcast Producer…";

/* Assistant action description: Configuring NFS sharing\\U2026 */
"Configuring NFS sharing\\U2026" = "Configuration du partage NFS…";

/* Assistant action description: Configuring Podcast Producer accounts\\U2026 */
"Configuring Podcast Producer accounts\\U2026" = "Configuration des comptes de Podcast Producer…";

/* Assistant action description: Configuring Podcast Producer\\U2026 */
"Configuring Podcast Producer\\U2026" = "Configuration de Podcast Producer…";

/* Assistant action description: Configuring Xgrid\\U2026 */
"Configuring Xgrid\\U2026" = "Configuration d’Xgrid…";

/* Assistant page title: Confirm */
"Confirm" = "Confirmer";

/* Assistant action description: Creating workflow execution user\\U2026 */
"Creating workflow execution user\\U2026" = "Création de l’utilisateur de l’exécution du flux de travail…";

/* No comment provided by engineer. */
"Custom Properties" = "Propriétés personnalisées…";

/* Settings: Properties: Custom property value */
"Custom Value" = "Valeur personnalisée…";

/* No comment provided by engineer. */
"Default Properties" = "Propriétés par défaut";

/* No comment provided by engineer. */
"Descriptions are not available for custom properties." = "Les descriptions ne sont pas disponibles pour les propriétés personnalisées.";

/* Assistant page title: Directory */
"Directory" = "Annuaire";

/* No comment provided by engineer. */
"Directory address:" = "Adresse de l’annuaire :";

/* No comment provided by engineer. */
"Directory connection:" = "Connexion à l’annuaire :";

/* No comment provided by engineer. */
"Directory user name:" = "Nom d’utilisateur de l’annuaire :";

/* No comment provided by engineer. */
"Directory user:" = "Utilisateur de l’annuaire :";

/* No comment provided by engineer. */
"Directory:" = "Annuaire :";

/* No comment provided by engineer. */
"Disabled" = "Désactivé";

/* No comment provided by engineer. */
"Don't Start" = "Ne pas démarrer";

/* Assistant page button title: Done */
"Done" = "Terminé";

/* No comment provided by engineer. */
"Enabled" = "Activé";

/* Cameras: status column (Error w/ no msg) */
"Error" = "Erreur";

/* Cameras: status column (Error w/ msg) */
"Error (%@)" = "Erreur (%@)";

/* Assistant page title: Express or Standard */
"Express or Standard" = "Express ou standards";

/* No comment provided by engineer. */
"Host a Podcast Producer service" = "Héberger un service de Podcast Producer";

/* Cameras: search field (In Use By) */
"In Use By" = "utilisé par";

/* Assistant page title: Introduction */
"Introduction" = "Introduction";

/* Overview: Jobs Running: */
"Jobs Running:" = "Tâches en cours :";

/* Assistant page title: Join an existing cluster */
"Join an existing cluster" = "Se connecter à une grappe de serveurs existante";

/* No comment provided by engineer. */
"Join an existing Podcast Producer cluster" = "Se connecter à une grappe de serveurs Podcast Producer existante";

/* No comment provided by engineer. */
"Kerberize this server" = "Adapter ce serveur à Kerberos";

/* Assistant action description: Kerberizing\\U2026 */
"Kerberizing\\U2026" = "Adaptation à Kerberos…";

/* Workflows: search field (Last Used By) */
"Last Used By" = "Dernière utilisation par";

/* Assistant page title: Library */
"Library" = "Bibliothèque";

/* No comment provided by engineer. */
"Library path:" = "Chemin d’accès à la bibliothèque :";

/* No comment provided by engineer. */
"Library sharing:" = "Partage de bibliothèque :";

/* Assistant page title: Mail */
"Mail" = "Courrier";

/* Overview: Xgrid or Podcast Library not configured */
"Not configured" = "Non configuré";

/* No comment provided by engineer. */
"Not specified" = "Non spécifié";

/* No comment provided by engineer. */
"Not supported" = "Non géré";

/* Cameras: Status column (offline) */
"Offline" = "Déconnecté";

/* service start warning sheet: dismissal button */
"OK" = "OK";

/* Cameras: Status column (paused) */
"Paused" = "en pause";

/* Assistant error recovery suggestion: Please check the library path address. */
"Please check the library path address." = "Vérifiez l’adresse du chemin d’accès à la bibliothèque.";

/* Assistant error recovery suggestion: Please check the library path. */
"Please check the library path." = "Vérifiez le chemin d’accès à la bibliothèque.";

/* Assistant error recovery suggestion: Please check the user name and password. */
"Please check the user name and password." = "Vérifiez le nom et le mot de passe de l’utilisateur.";

/* Assistant error recovery suggestion: Please check the Xgrid address. */
"Please check the Xgrid address." = "Vérifiez l’adresse d’Xgrid.";

/* Assistant error recovery suggestion: Please check you directory configuration. */
"Please check you directory configuration." = "Vérifiez votre configuration d’annuaire.";

/* Overview: Podcast Capture web URL: */
"Podcast Capture Web URL:" = "URL de la page web Capture de podcast :";

/* Settings warnings: Podcast Library path does not exist */
"Podcast Library path does not exist" = "Le chemin de la bibliothèque de podcasts n’existe pas.";

/* Settings warnings: Podcast Library path is not readable */
"Podcast Library path is not readable" = "Le chemin de la bibliothèque de podcasts n’est pas lisible.";

/* Settings warnings: Podcast Library path is not writeable */
"Podcast Library path is not writeable" = "Le chemin de la bibliothèque de podcasts n’est pas inscriptible.";

/* Overview: Podcast Library URL: */
"Podcast Library URL:" = "URL de la bibliothèque de podcasts :";

/* Overview: Podcast Library: */
"Podcast Library:" = "Bibliothèque de podcasts :";

/* Assistant page title: Podcast Producer */
"Podcast Producer" = "Podcast Producer";

/* Logs: Podcast Producer Application Log */
"Podcast Producer Application Log" = "Historique de l’application Podcast Producer";

/* Logs: Podcast Producer HTTP Access Log */
"Podcast Producer HTTP Access Log" = "Historique d’accès HTTP à Podcast Producer";

/* Logs: Podcast Producer HTTP Error Log */
"Podcast Producer HTTP Error Log" = "Historique d’erreur HTTP de Podcast Producer";

/* No comment provided by engineer. */
"Podcast Producer primary instance:" = "Instance principale de Podcast :";

/* No comment provided by engineer. */
"Podcast Producer server administrator:" = "Administrateur du serveur Podcast Producer :";

/* Logs: Podcast Producer Server Error Log */
"Podcast Producer Server Error Log" = "Historique d’erreur de serveur de Podcast Producer";

/* Logs: Podcast Producer Server Log */
"Podcast Producer Server Log" = "Historique du serveur de Podcast Producer";

/* Logs: Podcast Producer Server Startup Log */
"Podcast Producer Server Startup Log" = "Historique de lancement du serveur Podcast Producer";

/* Overview: Podcast Producer Service is: */
"Podcast Producer Service is:" = "Le service de Podcast Producer est :";

/* No comment provided by engineer. */
"Podcast Producer service:" = "Service de Podcast Producer :";

/* Assistant action description: Reading settings\\U2026 */
"Reading settings\\U2026" = "Lecture des réglages…";

/* Cameras: Status column (ready) */
"Ready" = "Prêt";

/* Cameras: status column (Recording w/ no time) */
"Recording" = "Enregistrement";

/* Cameras: status column (Recording w/ time) */
"Recording (%@)" = "Enregistrement (%@)";

/* No comment provided by engineer. */
"Remove" = "Supprimer";

/* cameras: remove cameras button title (1 camera selected) */
"Remove Camera\\U2026" = "Supprimer la caméra…";

/* cameras: remove cameras button title (many cameras selected) */
"Remove Cameras\\U2026" = "Supprimer les caméras…";

/* Assistant page title: Role */
"Role" = "Rôle";

/* No comment provided by engineer. */
"Role:" = "Rôle :";

/* overview panel: service state (running) */
"Running" = "En service";

/* Overview: xgrid running (arg is controller hostname) */
"Running on %@" = "Utilisé le %@";

/* No comment provided by engineer. */
"Set up an Open Directory master" = "Configurer un maître Open Directory";

/* Overview: Shared File System: */
"Shared File System:" = "Système de fichiers partagés :";

/* service assistant sheet: skip assistant button */
"Skip Assistant and Start" = "Ignorer l’assistant et lancer";

/* No comment provided by engineer. */
"Start" = "Démarrer";

/* service assistant sheet: start assistant button */
"Start Assistant" = "Assistant démarrage";

/* Overview: Start Time: */
"Start Time:" = "Date de démarrage :";

/* overview panel: service state (starting) */
"Starting (see startup log for details)" = "Lancement (voir l’historique de lancement pour plus de détails)";

/* Assistant action description: Starting NFS\\U2026 */
"Starting NFS\\U2026" = "Démarrage de NFS…";

/* Assistant action description: Starting Podcast Producer\\U2026 */
"Starting Podcast Producer\\U2026" = "Démarrage de Podcast Producer…";

/* Assistant action description: Starting Xgrid\\U2026 */
"Starting Xgrid\\U2026" = "Démarrage d’Xgrid…";

/* Cameras: search field (Status) */
"Status" = "État";

/* overview panel: service state (stopped) */
"Stopped" = "Arrêté";

/* Assistant page title: Summary */
"Summary" = "Résumé";

/* Assistant error description: The directory administrator credentials are missing or invalid. */
"The directory administrator credentials are missing or invalid." = "Les références de l’administrateur d’annuaire sont manquantes ou non valides.";

/* Assistant error description: The directory administrator credentials could not be verified. */
"The directory administrator credentials could not be verified." = "Les références de l’administrateur d’annuaire n’ont pas pu être vérifiées.";

/* Assistant error description: The directory node could not be determined. */
"The directory node could not be determined." = "Le nœud d’annuaire n’a pas pu être déterminé.";

/* Assistant error description: The directory system for <user name> is not configured for mount records. */
"The directory system for '%@' is not configured for mount records." = "Le système d’annuaire pour « %@ » n’est pas configuré pour monter des enregistrements.";

/* Assistant error description: The library path could not be validated. */
"The library path could not be validated." = "Le chemin d’accès à la bibliothèque n’a pas pu être validé.";

/* Assistant error description: The library path is missing. */
"The library path is missing." = "Le chemin d’accès à la bibliothèque est manquant.";

/* No comment provided by engineer. */
"The Podcast Producer service cannot be started because the Podcast Library is not properly configured. Check the General Settings for more information." = "Le service Podcast Producer ne peut pas être démarré car la bibliothèque de podcasts n’est pas correctement configurée. Vérifiez les Réglages généraux pour en savoir plus.";

/* service start warning sheet: sheet text */
"The Podcast Producer service cannot be started due to a service configuration error. Check the General Settings for more information." = "Une erreur de configuration empêche le démarrage du service Podcast Producer. Vérifiez les Réglages généraux pour en savoir plus.";

/* No comment provided by engineer. */
"the selected camera" = "la caméra sélectionnée";

/* This string is what is searched for in the 2 'Allow access to the selected cameras... strings to bold it. */
"the selected cameras" = "les appareils photos et caméras sélectionnés";

/* No comment provided by engineer. */
"the selected workflow" = "le flux de travail sélectionné";

/* This string is what is searched for in the 2 'Allow access to the selected workflows... strings to bold it. */
"the selected workflows" = "les flux de travaux sélectionnés";

/* service assistant sheet: sheet text */
"The setup assistant will guide you through configuring the Podcast Producer service." = "L’assistant réglages vous guidera dans la configuration du service Podcast Producer.";

/* Assistant error description: The user credentials are missing or invalid. */
"The user credentials are missing or invalid." = "Les références d’utilisateur sont manquantes ou non valides.";

/* Assistant error description: The user credentials could not be verified. */
"The user credentials could not be verified." = "Les références d’utilisateur n’ont pas pu être vérifiées.";

/* Assistant error description: The Xgrid address is missing. */
"The Xgrid address is missing." = "L’adresse Xgrid est manquante.";

/* No comment provided by engineer. */
"The Xgrid controller is unavailable or the Xgrid settings are not properly configured. You can start the service, but until Xgrid is available the post-processing of recordings will be paused." = "Le contrôleur Xgrid n’est pas disponible ou les réglages Xgrid ne sont pas correctement configurés. Vous pouvez démarrer le service, mais le post-traitement des enregistrements sera mis en pause jusqu’au démarrage d’Xgrid.";

/* No comment provided by engineer. */
"This folder stores submitted and post-processed media." = "Ce dossier stocke les fichiers multimédia envoyés et post-traités.";

/* No comment provided by engineer. */
"This folder stores submitted and post-processed media. To join a Podcast Producer cluster, set this folder to an existing library." = "Ce dossier stocke les fichiers multimédia envoyés et post-traités. Pour joindre la grappe de serveurs de Podcast Producer, définissez ce dossier vers une bibliothèque existante.";

/* Overview: Total Cameras: */
"Total Cameras:" = "Total des caméras :";

/* Overview: Total Jobs Submitted: */
"Total Jobs Submitted:" = "Nombre de tâches soumises :";

/* No comment provided by engineer. */
"Unable to start because the Podcast Library is not available." = "Impossible de démarrer car la bibliothèque de podcasts n’est pas disponible.";

/* Overview: Podcast Library unavailable (arg is Podcast Library path) */
"Unavailable at %@" = "Indisponible à %@";

/* Overview: xgrid unavailable (arg is controller hostname) */
"Unavailable on %@" = "Indisponible sur %@";

/* No comment provided by engineer. */
"Unknown name" = "Nom inconnu";

/* Settings: Properties: Custom property name */
"Untitled Property" = "Propriété sans titre";

/* No comment provided by engineer. */
"Use existing directory connection" = "Utiliser la connexion à l’annuaire existante";

/* No comment provided by engineer. */
"Use existing Open Directory master" = "Utiliser un maître Open Directory existant";

/* cameras: camera removal sheet: description (many cameras) */
"Users will no longer be able to use these cameras for audio or video recording." = "Les utilisateurs ne pourront plus utiliser ces caméras pour l’enregistrement audio ou vidéo.";

/* cameras: camera removal sheet: description (1 camera) */
"Users will no longer be able to use this camera for audio or video recording." = "Les utilisateurs ne pourront plus utiliser cette caméra pour l’enregistrement audio ou vidéo.";

/* Assistant action description: Validating library path\\U2026 */
"Validating library path\\U2026" = "Validation du chemin de la bibliothèque…";

/* Assistant action description: Verifying credentials\\U2026 */
"Verifying credentials\\U2026" = "Vérification des informations d’authentification…";

/* Workflows: search field (Workflow) */
"Workflow" = "Processus";

/* No comment provided by engineer. */
"Workflow execution user:" = "Utilisateur de l’exécution du flux de travail :";

/* Workflows: search field (Workflow Filename) */
"Workflow Filename" = "Nom du fichier de flux de travail";

/* assistance sheet: title */
"Would you like to configure Podcast Producer with the setup assistant?" = "Voulez-vous configurer Podcast Producer avec l’assistant réglages ?";

/* Assistant page title: Xgrid */
"Xgrid" = "Xgrid";

/* No comment provided by engineer. */
"Xgrid agent:" = "Historique de l’agent Xgrid :";

/* Settings warnings: Xgrid Controller cannot be reached */
"Xgrid Controller cannot be reached" = "Le contrôleur Xgrid n’est pas joignable";

/* Settings warnings: Xgrid Controller service is unavailable on %@ (arg is hostname) */
"Xgrid Controller service is unavailable on %@" = "Le service contrôleur Xgrid est indisponible sur %@";

/* No comment provided by engineer. */
"Xgrid controller:" = "Contrôleur Xgrid :";

/* Overview: Xgrid Controller: */
"Xgrid Controller:" = "Contrôleur Xgrid :";

/* No comment provided by engineer. */
"Xgrid is not available. Are you sure you want to start?" = "Xgrid n’est pas disponible. Êtes-vous sûr de vouloir démarrer ?";

/* Settings warnings: Xgrid user does not exist */
"Xgrid user does not exist" = "L’utilisateur Xgrid n’existe pas";

/* Settings warnings: Xgrid user password verification failed */
"Xgrid user password verification failed" = "La vérification du mot de passe d’utilisateur Xgrid a échoué";

/* Settings warnings: Xgrid User password verification failed */
"Xgrid User password verification failed" = "La vérification du mot de passe utilisateur de Xgrid a échoué";

/* Assistant error description: Your directory configuration is not supported. */
"Your directory configuration is not supported." = "La configuration de votre annuaire n’est pas gérée.";

/* Assistant express description: Automatically configures and enables all required network services locally. */
"Automatically configures and enables all required network services locally." = "Configure et active automatiquement tous les services réseau requis au niveau local.";

/* Assistant express description: Available only for Open Directory configurations */
"Available only for Open Directory configurations." = "Disponible uniquement pour les configurations Open Directory.";

